/* Sidebar label */
"Archive" = "Archive";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Enter Master Password" = "Enter Master Password";

/* No comment provided by engineer. */
"Master password:" = "Master password:";

/* Sidebar label */
"Notes" = "Notes";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please enter password for current note" = "Please enter password for current note";

/* Sidebar label */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Todo" = "Todo";

/* Sidebar label */
"Trash" = "Trash";

